<p>
Данный сайт предназначен для технической и информационной поддержки
пользователей ОАО ВАП.
</p>

<p>
Для полноценной работы на сайте необходимо выполнить процедуру авторизации.
Для этого введите Ваш логин и пароль в правой части окна (тот же логин и пароль
который Вы используете для входа в систему после загрузки компьютера) затем
нажмите кнопку "вход".
</p>

<p>
Раздел "Новости" содержит уведомления о проведении регламентных
работ и иных событиях связанных с IT сферой в предприятии.
</p>

<p>
Раздел "тех. поддержка" предназначен для подачи обращений к системному
администратору в случае возникновения технических проблем.
</p>

<p>
Раздел "Документы" содержит инструкции, приказы и другие нормативные документы.
При возникновении затруднений в работе с компьютером рекомендуется ознакомится
с содержимым данного раздела.
</p>