<div class="support">
    <span class="info">
        <p>
        Данный раздел предназначен для обращения к системному администратору ОАО ВАП.
        Сформулируйте Вашу проблему и опишите ее максимально конкретно.
        </p>
        <p>
        Для каждой проблемы должно быть создано отдельное обращение. 
        Для создания нового обращения перейдите по ссылке "Создать обращение".
        </p>
        <p>
        После создания обращения имеется возможность просмотреть историю сообщений,
        отправить еще одно или несколько сообщений в рамках созданного обращения,
        либо ознакомится с ответом системного администратора. Для выполнения данных действий
        перейдите по соответствующей ссылке в разделе "Ваши обращения".
        </p>
    </span>
    <br>
    <a class="button" href="<?php echo $this->getReq("support/addticket/");  ?>">Создать обращение</a>
    <br>
    <br>
</div>
